Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3636.html.tmx
Source language: sme
Languages: nob

source: Oahppomátkki maŋideapmi sáivaguolásteami birra Suomas
nob: Utsettelse av studietur om innlandsfiske i Finland

source: Sámediggi ferte maŋidit oahppomátkki Supmii
nob: Sametinget må utsette studieturen til høsten 2010

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 23.04.2010
nob: Sist endret 23.04.2010

source: Sámediggi lea ferten maŋidit oahppomátkki go min ovttasbargoguimmiin ii leat dilli organiseret mátkki .
nob: Den planlagte studieturen må utsettes da våre samarbeidspartnere ikke har kapasitet til å organisere turen .

source: Eanet dieđut studiemátkki birra bohtet geassit .
nob: Mer informasjon om studieturen kommer til sommeren .

source: Gulahallanolmmoš : Ráđđeaddi Solveig Ballo ( tlf. 78 95 99 03 ) dahje seniorráđđeaddi John Osvald Grønmo ( tlf. 78 47 41 86 )
nob: Kontaktperson : Rådgiver Solveig Ballo ( tlf. 78 95 99 03 ) eller seniorrådgiver John Osvald Grønmo ( tlf. 78 47 41 86 )
